INSERT INTO users (name, name_call, email, subject, active, news_receiver)
	VALUES 
#	('Нина', 'Нин', 'pna79@mail.ru', 'Накопились тут фоты :) Шлю спам :)',1)
#	('Лёша Бусыгин', 'Лёша', 'Lexx28@mail.ru', 'Спамлю фотографиями :)',1),
#	('Рома Коротовских', 'Ром', 'rkorotovskikh@mail.ru', 'Спамлю фотографиями :)',1),
#	('Олег Шишминцев', 'Олега', 'OlegKurgan80@mail.ru', 'Шлю фотографии :)',1),
#	('Серега Павлов', 'Серега', 'laesod@ms.tusur.ru', 'Спамлю фотографиями :)',1),
#	('Серега Потеряев', 'Серу', 'serg_p111@mail.ru', 'У! Серу, фоты шлю :)',1),
#	('Лёху на Работе', 'Лёху на работе', 'kosareva@rusfinance.ru', 'У! Лёху, фоты шлю :)',1);
#	('Костя', 'Костя', 'kosareva@rusfinance.ru', 'У! Костя, шлю фото-спам :)',1);
#	('Саня Кудрявцев', 'Саня', 'daimos@tomsknet.ru', 'Привет Санька, шлю фото-спам :)',1, 1),
#	('Ма', 'Маман', 'ola@front.ru', 'Привет мама-сан, шлю фото-спам :)',0, 1),
#	('Анюта', 'Пуся', 'boxofpandora2008@yandex.ru', 'Привет Пуся, шлю фото-спам :)',0, 1),
#	('Коля', 'Коля', 'ski@gmail.com', 'Привет Коль :), шлю фото-спам :)',0, 1),
#	('Макс', 'Макс', 'mdmitriev@swsoft.com', 'Спамлю фотографиями :)',0 ,1);
#	('Настя', 'Настя', 'gav_78@mail.ru', 'Спамлю фотографиями :)',0 ,1);
#	('Танюха', 'Танка', 'tanka45sssr@front.ru', 'ФотОшки от Лёшки :)',0 ,1);
	('Проверка', 'Проверка', 'kosareva@rusfinance.ru', 'ФотОшки от Лёшки Проверка :)',1 ,1);
	
